Repository: mirjalol-norkulov/umsdealer-bot
Catalog: locales/*/LC_MESSAGES/*.po
Languages: ru

source: Foydali
ru: Полезное

source: Internet
ru: Интернет

source: Muloqot
ru: Обшения

source: Yangiliklar
ru: Новости

source: Xizmatlar
ru: Услуги

source: Ta'riflar
ru: Тарифи

source: Balans
ru: Баланс

source: Tilni o'zgartirish
ru: Изменить язык

source: Ta'rif rejasiga o'tish
ru: Перейти на тарифний план

source: Super 0 xizmatini yoqish
ru: Подключить услугу Super 0

source: USSD kodni ulashish
ru: Поделиться кодом USSD

source: Hozircha shu yangiliklar mavjud
ru: Это все новости, которые у нас есть

source: Hozircha shu ta'riflar mavjud
ru: Это все тарифы, которые у нас есть

source: Hozircha shu xizmatlar mavjud
ru: Это все услуги, которые мы предоставляем

source: Iltimos menyudan foydalaning Yoki quyidagi buyruqlardan foydalaning: /start - Botni ishga tushirish /help - Bot haqida batafsil ma'lumo
ru: Пожалуйста, используйте меню Или используйте эти команды: /start - Начать бот /help - Получить подробную информацию о боте

source: UMS - Talablarga mos aloqa operatori
ru: UMS - Оператор связи, каким он должен быть

source: Batafsil
ru: Узнать больше

source: To'plamni sotib olish
ru: Покупка пакета

source: UMS internet to'plam
ru: UMS интернет пакет

source: To'plamlar mavjud emas
ru: Пакетов нет

source: Internet to'plam qoldig'i
ru: Оставшийся интернет пакет

source: Android ilova
ru: Android приложение

source: Orqaga
ru: Назад

source: Keyingi
ru: Следующий

source: Hozircha shu to'plamlar mavjud
ru: Это все пакети, которые мы предоставляем

source: Telegram kanallarimiz
ru: Наши каналы в Telegram
